<div class="c-box5">
    <div class="c-box5__inner">
        <div class="c-box5__text">室内空気問題が発生してきた背景には、住宅の高密度化、換気量の減少、化学物質を放散する建材/内装材の使用、化学物質に敏感な人の増加などがあげられます。<br>建築基準法が平成14年7月に改正され、その第28条の2に「居室を有する建築物は、その居室内において政令で定める化学物質の発散による衛生上の支障のないよう建築材料及び管区設備について政令で定める技術基準に適合するものとしなければならない」と制定されました。それに伴い『建築基準法関係シックハウス対策の技術基準』の政令が出されています。<br>タイカリットS-100は、ホルムアルデヒド放散等級Ｆ☆☆☆☆を取得しています。これは内装の仕上げ制限が無制限で、一番安全なレベルを意味します。（ホルムアルデヒド放散量がデシケーター法で0.12mg/Ｌ以下）安心して室内にお使いいただけます。</div>
        <a href="/images/common/c-boximg2.jpg" data-lightbox="image-4" target="_blank" class="c-boximg c-boximg--style1">
            <img src="/images/common/c-boximg2.jpg" alt="「ホルムアルデヒド放散等級表示登録書」を拡大して見る">
            <p class="c-boximg__text">「ホルムアルデヒド放散等級表示登録書」を拡大して見る</p>
        </a>
    </div>
</div>