<ul class="c-boxlist5">
    <li class="c-boxlist5__item">土日祝祭日、年末年始ほか、当社休業日にいただいたお問い合わせについては、翌営業日以降の対応となりますので、ご了承ください。</li>
    <li class="c-boxlist5__item">お問い合わせ内容を送信いただくと同時に、自動的に受信確認メールをお送りしています。</li>
    <li class="c-boxlist5__item">お客様にご記入いただいた情報は、当社の製品・サービス・活動などのために利用させていただくことがあります。</li>
    <li class="c-boxlist5__item">内容によっては、ご回答にお時間をいただく場合や、お答えできかねる場合もあります。</li>
    <li class="c-boxlist5__item">当社からお客様へのご回答の全部または一部を、当社の許可なくお客様ご本人以外の方に広く利用され得る状態にすること（ウェブサイトで公開すること、不特定多数の人にメールで転送すること等）は、ご遠慮ください。また、当社の許可なく回答の全部または一部を複製・改変することは、著作権侵害となる場合がありますので、ご注意ください。</li>
    <li class="c-boxlist5__item">個人情報の取り扱いについては、「<a href="/" target="_blank">個人情報の取扱いについて</a>」ページをご覧ください。</li>
    <li class="c-boxlist5__item">このお問い合わせフォームはSSL（SecureSocketLayer）に対応しています、SSLとは、情報を暗号化してインターネット上で通信するための技術で、お客さまの個人情報はこれにより保護されます。</li>
    <li class="c-boxlist5__item">お電話でのお問い合わせは最寄りの営業所にて承ります。「<a href="/" target="_blank">拠点情報</a>」ページをご覧ください。</li>
    <li class="c-boxlist5__item">カタログのご入手につきましては、出来るだけ「<a href="/" target="_blank">カタログダウンロード</a>」をご利用くださいますようお願い申し上げます。</li>
</ul>