<ul class="c-list18">
    <li class="c-list18__item">
        <h3 class="c-title2 c-title2__style5">薄膜だから、美観、意匠性、施工性に優れています</h3>
        <p class="c-text1">ビルアトリウム、ショールーム等の新築建築の鉄骨あらわし面に適用可能です。従来の20～40mmの厚い耐火被覆材では出来なかった、新しい意匠設計ができます。</p>
    </li>
    <li class="c-list18__item">
        <h3 class="c-title2 c-title2__style5">鋼材種のサイズにより膜厚を設計します</h3>
        <p class="c-text1">耐火塗料は、鋼材のサイズや使用条件に応じて膜厚設計を行います。<br>塗装作業性、仕上がり性、耐久性においても優れており、お客さまからのリピートオーダーも数多く承っています。</p>
    </li>
    <li class="c-list18__item">
        <h3 class="c-title2 c-title2__style5">塗料組成は特殊アクリル樹脂を用いた、溶剤系の有機塗料です</h3>
        <p class="c-text1">塗料組成は従来の耐火被覆材とは異なり、特殊アクリル樹脂を用いた溶剤系の有機塗料で、意匠性を付与するため特殊なエアレス塗装機で施工します。</p>
    </li>
</ul>