<div class="c-text4">
    <h2 class="c-text4__tit">1ピカピカと光輝く亜鉛めっき鋼面には塗装できないと聞いたが本当ですか？</h2>
    <div class="c-text4__txt">
        <p>
            どぶ漬けめっきともいわれる、溶融亜鉛めっき鋼面への塗装は可能ですが、注意が必要です。
            <br>
            <br>新設の溶融亜鉛めっき鋼には、製造過程で使われた付着阻害物質が付着している可能性が高いため、ハイポン２０ＺＮⅡ（新）のような、溶融亜鉛めっき鋼面専用の下塗り塗料を使用しないと、せっかくの塗装が剥がれやすいという問題が生じます。
            <br>
            <br>ピカピカだった新設の溶融亜鉛めっき鋼も、雨ざらしにすると、表面付着物質も流され徐々に金属光沢が失われてきます。半年くらい経過して光沢がにぶくなれば、発生している白さびを除去した上でハイポンファインプライマーⅡや１液ハイポンファインデクロ等の一般的な変性エポキシ樹脂さび止めペイントを用いて鉄部同様に塗装可能です。
        </p>
    </div>
</div>